[
  "\"A champion is defined not by their wins but by ho…y can recover when they fall.\" by Serena Williams",
  "\"A goal without a plan is just a wish.\" by Antoine de Saint-Exupéry",
  "\"Be the change you wish to see in the world.\" by Mahatma Gandhi",
  "\"Believe in the power of your dreams, and they will come true.\" by Unknown",
  "\"Believe in your dreams and they may come true; be… in yourself and they will come true.\" by Unknown",
  "\"Believe in your potential even if you haven't realized it yet.\" by Les Brown",
  "\"Believe in yourself and all that you are. Know th…reater than any obstacle.\" by Christian D. Larson",
  "\"Believe in yourself and you will be unstoppable.\" by Unknown",
  "\"Believe in yourself and your abilities. With hard…and dedication, anything is possible.\" by Unknown",
  "\"Believe in yourself, and the rest will fall into … is nothing you cannot accomplish.\" by Brad Henry",
  "\"Believe in yourself, take on your challenges, dig…ng you down. You got this.\" by Chantal Sutherland",
  "\"Believe you can and you're halfway there.\" by Theodore Roosevelt",
  "\"Change the world by being yourself.\" by Amy Poehler",
  "\"Chase your dreams but always know the road that will lead you home again.\" by Tim McGraw",
  "\"Chase your dreams until you catch them.\" by Deb Caletti",
  "\"Do not wait for opportunity to knock. Create a door for yourself.\" by Unknown",
  "\"Do what you can, with what you have, where you are.\" by Theodore Roosevelt",
  "\"Don't be afraid to take risks, for they are what lead to great rewards.\" by Unknown",
  "\"Don't let fear of failure hold you back from achieving greatness.\" by Unknown",
  "\"Don't let small minds convince you that your dreams are too big.\" by Unknown",
  "\"Don't let yesterday take up too much of today.\" by Will Rogers",
  "\"Don't watch the clock; do what it does. Keep going.\" by Sam Levenson",
  "\"Great things never come from comfort zones.\" by Unknown",
  "\"Happiness is not something ready-made. It comes from your own actions.\" by Dalai Lama",
  "\"Happiness is not something ready-made. It comes from your own actions.\" by Dalai Lama XIV",
  "\"I attribute my success to this: I never gave or took any excuse.\" by Florence Nightingale",
  "\"I can't change the direction of the wind, but I c…ls to always reach my destination.\" by Jimmy Dean",
  "\"I have not failed. I've just found 10,000 ways that won't work.\" by Thomas Edison",
  "\"I never dreamed about success, I worked for it.\" by Estée Lauder",
  "\"I've learned that people will forget what you sai…r forget how you made them feel.\" by Maya Angelou",
  "\"If you can't fly then run, if you can't run then …o keep moving forward.\" by Martin Luther King Jr.",
  "\"If you don't stand for something, you will fall for anything.\" by Malcolm X",
  "\"If you look at what you have in life, you'll alwa…life, you'll never have enough.\" by Oprah Winfrey",
  "\"If you want to achieve greatness, stop asking for permission.\" by Unknown",
  "\"If you want to lift yourself up, lift up someone else.\" by Booker T. Washington",
  "\"It does not matter how slowly you go as long as you do not stop.\" by Confucius",
  "\"It's not the load that breaks you down, it's the way you carry it.\" by Lou Holtz",
  "\"It's not what you look at that matters, it's what you see.\" by Henry David Thoreau",
  "\"Life is 10% what happens to us and 90% how we react to it.\" by Charles R. Swindoll",
  "\"Never give up on something that you can't go a day without thinking about.\" by Winston Churchill",
  "\"Never give up, for that is just the place and tim…hat the tide will turn.\" by Harriet Beecher Stowe",
  "\"Our greatest glory is not in never falling, but in rising every time we fall.\" by Confucius",
  "\"Start where you are. Use what you have. Do what you can.\" by Arthur Ashe",
  "\"Strive not to be a success, but rather to be of value.\" by Albert Einstein",
  "\"Success is not a destination, it's a journey.\" by Zig Ziglar",
  "\"Success is not a destination, it's a process.\" by Jillian Michaels",
  "\"Success is not about being the best. It's about always getting better.\" by Unknown",
  "\"Success is not about how much money you make, it'…ce you make in people's lives.\" by Michelle Obama",
  "\"Success is not final, failure is not fatal: It is…ge to continue that counts.\" by Winston Churchill",
  "\"Success is not how high you have climbed, but how…itive difference to the world.\" by Roy T. Bennett",
  "\"Success is not just about what you accomplish in … about what you inspire others to do.\" by Unknown",
  "\"Success is not measured by what you accomplish, b…gainst overwhelming odds.\" by Orison Swett Marden",
  "\"Success is not the absence of failure; it's the persistence through failure.\" by Aisha Tyler",
  "\"Success is not the key to happiness. Happiness is…ng, you will be successful.\" by Albert Schweitzer",
  "\"Success is walking from failure to failure with no loss of enthusiasm.\" by Winston Churchill",
  "\"The best and most beautiful things in the world c…hey must be felt with the heart.\" by Helen Keller",
  "\"The best way to find yourself is to lose yourself in the service of others.\" by Mahatma Gandhi",
  "\"The best way to predict the future is to create it.\" by Peter Drucker",
  "\"The best way to predict your future is to create it.\" by Abraham Lincoln",
  "\"The biggest mistake you can make is to believe th…u are working for somebody else.\" by Tony Robbins",
  "\"The difference between a successful person and ot…ge, but rather a lack of will.\" by Vince Lombardi",
  "\"The future belongs to those who believe in the beauty of their dreams.\" by Eleanor Roosevelt",
  "\"The greatest glory in living lies not in never fa… in rising every time we fall.\" by Nelson Mandela",
  "\"The greatest happiness you can have is knowing th…ecessarily require happiness.\" by William Saroyan",
  "\"The greatest wealth is to live content with little.\" by Plato",
  "\"The journey to success is not a sprint, it's a marathon.\" by Unknown",
  "\"The measure of who we are is what we do with what we have.\" by Vince Lombardi",
  "\"The most common way people give up their power is by thinking they don't have any.\" by Alice Walker",
  "\"The most difficult thing is the decision to act, the rest is merely tenacity.\" by Amelia Earhart",
  "\"The most successful people in life are the ones who have learned to adapt to change.\" by Unknown",
  "\"The only limit to our realization of tomorrow wil…be our doubts of today.\" by Franklin D. Roosevelt",
  "\"The only limit to your potential is the one you set for yourself.\" by Unknown",
  "\"The only person you are destined to become is the person you decide to be.\" by Ralph Waldo Emerson",
  "\"The only place where success comes before work is in the dictionary.\" by Vidal Sassoon",
  "\"The only thing standing between you and your goal…story you keep telling yourself.\" by Tony Robbins",
  "\"The only true wisdom is in knowing you know nothing.\" by Socrates",
  "\"The only way to do great work is to love what you do.\" by Steve Jobs",
  "\"The only way to have a good day is to start it with a positive attitude.\" by Unknown",
  "\"The secret of change is to focus all of your ener…ng the old, but on building the new.\" by Socrates",
  "\"There is no substitute for hard work.\" by Thomas A. Edison",
  "\"To be yourself in a world that is constantly tryi… greatest accomplishment.\" by Ralph Waldo Emerson",
  "\"What you get by achieving your goals is not as im…ou become by achieving your goals.\" by Zig Ziglar",
  "\"When you want something, all the universe conspires in helping you to achieve it.\" by Paulo Coelho",
  "\"When you want to succeed as bad as you want to breathe, then you'll be successful.\" by Eric Thomas",
  "\"You are never too old to set another goal or to dream a new dream.\" by C.S. Lewis",
  "\"You don't have to be great to start, but you have to start to be great.\" by Zig Ziglar",
  "\"You miss 100% of the shots you don't take.\" by Wayne Gretzky",
  "\"You never fail until you stop trying.\" by Albert Einstein",
  "\"Your attitude determines your altitude.\" by Zig Ziglar",
  "\"Your present circumstances don't determine where …merely determine where you start.\" by Nido Qubein",
  "\"Your time is limited, don't waste it living someone else's life.\" by Steve Jobs"
]
